Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Maa- ja metsätalousministeriön lähtökohtana lakien soveltamisessa, niitä alempiasteisten säädösten antamisessa ja Maaseutuviraston ohjauksessa on ollut se, että tulkinnat ovat Euroopan unionin lainsäädännön mukaisia ja siten turvataan käytettävissä olevin keinoin EU-rahoituksen täysimääräinen tulouttaminen.
sv_se: Jord- och skogsbruksministeriets utgångspunkt i tillämpningen av lagar, utfärdandet av författningar på lägre nivå och anvisningarna till Landsbygdsverket har varit att tolkningarna ska överensstämma med Europeiska unionens lagstiftning. På så sätt säkerställer man att EU-finansieringen intäktsförs till fullt belopp.

source: Maa- ja metsätalousministeriö on toimittanut 21.12.2015 eduskunnan maa- ja metsätalousvaliokunnalle selvityksen HE 140/2014 vp kuuluneiden lakien soveltamisesta vuoden 2015 osalta (Dnro 2074/01.06.02/2015).
sv_se: Jord- och skogsbruksministeriet har den 21 december 2015 lämnat en utredning till jord- och skogsbruksutskottet om tillämpningen av de lagar som hör till RP 140/2014 rd i fråga om år 2015 (Dnr 2074/01.06.02/2015).

source: Arja-Leena Kirvesniemi, maatalousneuvos, maa- ja metsätalousministeriö
sv_se: Arja-Leena Kirvesniemi, lantbruksråd, jord- och skogsbruksministeriet

source: Ympäristökorvaukset Manner-Suomen maaseudun kehittämisohjelmassa 2014–2020
sv_se: Miljöersättningar i Programmet för utveckling av landsbygden i Fastlandsfinland 2014–2020

source: Ympäristökorvauksen perustason alenemisen vaikeuttaessa jo viljelijöiden uuteen ympäristökorvausjärjestelmään sitoutumista eduskunta edellytti 16.12.2014, että järjestelmään ei sisällytetä uusia kansallisia lisäehtoja.
sv_se: Eftersom sänkningen av grundnivån på miljöersättningen redan i sig försämrar förutsättningarna för att jordbrukarna ska förbinda sig vid det nya miljöersättningssystemet förutsatte riksdagen 16.12.2014 att inga nya nationella tilläggsvillkor tas in i systemet.

source: Manner-Suomen maaseudun kehittämisohjelmaan 2014–2020 sisältyvä maatalouden ympäristö-ilmastotoimenpide (ympäristökorvaukset) on uusi järjestelmä, jossa kuitenkin on vanhasta ympäristötuesta mukana hyväksi koetut elementit tarkemmin kohdennettuna.
sv_se: Jordbrukets miljö-klimatåtgärd (miljöersättningar) i programmet för utveckling av landsbygden i Fastlandsfinland 2014–2020 är ett nytt system som dock innehåller de goda element som ingick i det gamla systemet med miljöstöd och som upplevts som bra. Elementen har nu bara fokuserats mer exakt.

source: Koko tilaa koskeva ravinteiden tasapainoinen käyttö ei ole sisällöltään aiempaa perustoimenpidettä vastaava ja sen vuoksi myöskään korvaustaso ei voi olla sama kuin aiemmissa perustoimenpiteissä.
sv_se: En balanserad användning av näringar som gäller hela gården har inte samma innehåll som den tidigare basåtgärden, varför ersättningsnivån inte heller kan vara densamma som när det gäller de gamla basåtgärderna.

source: Ympäristökorvauksissa on lisäksi useita lohkokohtaisesti valittavia toimia.
sv_se: Miljöersättningarna innehåller också flera insatser som kan väljas skiftesspecifikt.

source: Komissio hyväksyi Manner-Suomen maaseudun kehittämisohjelman 12.12.2014.
sv_se: Kommissionen antog 12.12.2014 Programmet för utveckling av landsbygden i Fastlandsfinland.

source: Kevään 2015 ympäristökorvausten haku ylitti ennusteet niin pinta-alojen kuin hakijoiden määrän osalta.
sv_se: Ansökningarna om miljöersättningar våren 2015 översteg prognoserna i fråga om både arealerna och antalet sökande.

source: Maaseutuohjelman toisessa muutoksessa, joka hyväksyttiin seurantakomiteassa 17.11.2015, esitetään ympäristökorvauksiin tiettyjä rajoituksia, jotta ympäristökorvauksissa pysytään ohjelman rahoituskehyksissä ja valtion talousarvion kehyksissä.
sv_se: I den andra ändringen av landsbygdsprogrammet, som godkändes i övervakningskommittén 17.11.2015, framförs vissa begränsningar i miljöersättningarna för att man ska hålla sig inom finansieringsramen för programmet och ramarna för statsbudgeten.

source: Rajoitukset koskevat sellaisia lohkokohtaisia toimenpiteitä, joissa jo vuonna 2015 saavutettiin maaseutuohjelmassa asetetut tavoitteet laajuuden osalta.
sv_se: Begränsningarna gäller sådana skiftesspecifika åtgärder där man redan 2015 uppnådde målen i landsbygdsprogrammet.

source: Viljelijöillä on mahdollisuus irtisanoutua ympäristösitoumuksesta, koska sitoumuksen perustasoa joudutaan muuttamaan lannoitteiden käytön vähimmäisvaatimusten osalta.
sv_se: Jordbrukarna har möjlighet att frånträda miljöförbindelsen, eftersom basnivån i förbindelsen måste ändras när det gäller minimikraven för användningen av gödslingsmedel.

source: Tiina Malm, neuvotteleva virkamies, maa- ja metsätalousministeriö
sv_se: Tiina Malm, konsultativ tjänsteman, jord- och skogsbruksministeriet

source: Yhteisaluelain muutostarpeiden arviointi
sv_se: Ändringsbehoven i lagen om samfälligheter

source: Eduskunta edellyttää osakaskuntia koskevan yhteisaluelain (758/1989) muutostarpeiden arvioimista osakkaiden keskinäisen yhdenvertaisuuden edistämiseksi ja osakaskuntatoiminnan kehittämiseksi.
sv_se: Riksdagen ser det som nödvändigt att bedöma ändringsbehoven i lagen om samfälligheter (758/1989) i fråga om att främja delägarnas inbördes likvärdighet och utveckla delägarlagens verksamhet.

source: Eduskunta edellyttää, että kalastuslain 13 §:n mukaisen lupajärjestelmän käytännön toimivuutta kaupallisten kalastajien kalavesien saantiin sekä kotimaisen pyydetyn kalan tarjontaan seurataan ja vaikutusten arvioinnista toimitetaan selvitys maa- ja metsätalousvaliokunnalle kolmen vuoden kuluttua lain voimaantulon jälkeen.
sv_se: Riksdagen förutsätter att det följs upp hur tillståndssystemet enligt 13 § i lagen om fiske fungerar i praktiken i fråga om de kommersiella fiskarnas tillgång till fiskevatten och utbudet av inhemsk fisk. En utvärdering av konsekvenserna ska lämnas till jord- och skogsbruksutskottet tre år efter det att lagen har trätt i kraft.

source: Maa- ja metsätalousministeriö laatii selvityksen mahdollisista yhteisaluelain (758/1989) muutostarpeista koskien osakkaiden keskinäisen yhdenvertaisuuden edistämistä ja osakaskuntatoiminnan kehittämistä.
sv_se: Jord- och skogsbruksministeriet gör en utredning om eventuella ändringsbehov i lagen om samfälligheter (758/1989) i fråga om att främja delägarnas inbördes likvärdighet och utveckla delägarlagens verksamhet.

source: Maa- ja metsätalousministeriö toimittaa selvityksen maa- ja metsätalousvaliokunnalle vuoden 2018 loppuun mennessä.
sv_se: Jord- och skogsbruksministeriet lämnar en utredning till jord- och skogsbruksutskottet före utgången av 2018.

source: Kalataloushallinnon uudelleen organisointi
sv_se: Omorganisering av fiskeriförvaltningen

source: Eduskunta edellyttää, että kalataloushallinnon organisaatiouudistuksen vaikutuksia seurataan sekä asiakkaan että hallinnon näkökulmasta ja seurannan tuloksista toimitetaan maa- ja metsätalousvaliokunnalle selvitys 1.11.2016 mennessä.
sv_se: Riksdagen förutsätter att effekterna av omorganiseringen av fiskeriförvaltningen följs upp både i ett kundperspektiv och ett förvaltningsperspektiv och att resultaten från uppföljningen läggs fram för jord- och skogsbruksutskottet senast den 1 november 2016.

source: Kalataloushallinnon organisaatiouudistuksen vaikutuksista annetaan selvitys maa- ja metsätalousvaliokunnalle 1.11.2016 mennessä.
sv_se: En utredning om effekterna av omorganiseringen av fiskeriförvaltningen lämnas till jord- och skogsbruksutskottet senast den 1 november 2016.

source: Vähämerkityksisen tuen myöntämistä koskeva rekisteri
sv_se: Register som omfattar alla de stöd av mindre betydelse

source: Eduskunta edellyttää, että tuki Pohjois-Suomen vajaatuottoisten ja va- jaapuustoisten metsien uudistamiselle otetaan erillisen valmistelun jälkeen mahdollisimman pikaisesti käyttöön ja että samassa yhteydessä luodaan eri viranomaiset kattava vähämerkityksisen tuen myöntämistä koskeva rekisteri.
sv_se: Riksdagen förutsätter att ett stöd för förnyelse av underproduktiva skogar och skogar med glest trädbestånd i norra Finland tas upp till särskild beredning och därefter införs med det snaraste och att det i det sammanhanget också skapas ett register som omfattar alla de stöd av mindre betydelse som beviljats av olika myndigheter.

source: Eduskunnan lausuman johdosta on selvitetty, ettei eri viranomaiset kattavaa vähämerkityksisen tuen myöntämistä koskevaa rekisteriä ole tarkoituksenmukaista lähteä valmistelemaan.
sv_se: Med anledning av riksdagens uttalande har det utretts att det inte är ändamålsenligt att bereda ett register som omfattar alla de stöd av mindre betydelse som beviljas av olika myndigheter.

source: Sellaisen valtakunnallisen rekisterin kustannukset olisivat erittäin suuret suhteessa rekisteristä saataviin hyötyihin.
sv_se: Kostnaderna för ett sådant nationellt register skulle vara mycket stora i förhållande till nyttan av registret.

source: Kukin tuensaaja vastaa jatkossakin vastaanottamansa vähämerkityksisen tuen ilmoittamisesta tukea myöntävälle viranomaiselle, joka näiden ilmoitusten perusteella seuraa vähämerkityksisten tukien tukikaton täyttymistä.
sv_se: Varje stödtagare svarar även i framtiden för att meddela de stöd av mindre betydelse som han eller hon har tagit emot till den stödbeviljande myndigheten. På basis av anmälningarna följer myndigheten upp om stödtaket för stöd av mindre betydelse uppnåtts.

source: Ottaen huomioon tuensaajien yhdenvertaiseen kohteluun liittyvät seikat, käytettävissä olevien määrärahojen rajallisuus metsätalouden toimenpiteisiin sekä vähämerkityksiseen tukeen liittyvän hallinnollisen työn lisääntyminen maa- ja metsätalousministeriö on arvioinut, ettei tässä valtion taloudellisessa tilanteessa ole edellytyksiä valmistella uutta erillistä metsätalouden tukijärjestelmää vähämerkityksisen tuen myöntämiseksi Pohjois-Suomen metsänuudistamisen.
sv_se: Med beaktande av omständigheter som rör likabehandlingen av stödtagarna, de begränsade anslagen för åtgärder inom skogsbruket och det ökade administrativa arbetet i anslutning till stöd av mindre betydelse har jord- och skogsbruksministeriet bedömt att det i den rådande ekonomiska situationen inte finns förutsättningar att bereda ett nytt separat stödsystem för skogsbruket för att bevilja stöd av mindre betydelse för skogsförnyelse i Norra Finland.

source: Aluehallintoa ja ympäristöterveydenhuoltoa koskevat rakenteelliset uudistukset
sv_se: Strukturella reformer inom regionförvaltningen och miljöhälsovården

source: Eduskunta edellyttää, että aluehallintoa ja ympäristöterveydenhuoltoa koskevat rakenteelliset uudistukset tulee valtiovarainministeriön ja maa- ja metsätalousministeriön toimesta toteuttaa välittömästi siihen sisällyttäen myös järjestelmä, jolla kunnaneläinlääkärin tekemästä työstä aiheutuvat valvontakustannukset korvataan valtion varoista kunnille yksinkertaista ja selkeää menettelyä käyttäen.
sv_se: Riksdagen förutsätter att finansministeriet och jord- och skogsbruksministeriet omedelbart ska genomföra strukturella reformer inom regionförvaltningen och miljöhälsovården som också ska innefatta ett system som genom ett enkelt och tydligt förfarande ersätter kommunerna av statens medel för de kostnader kommunalveterinärerna har för inspektionsarbetet.

source: Maa- ja metsätalousministeriön ja aluehallintovirastojen läänineläinlääkäreiden kokouksessa 13.11.2015 selvitettiin nykyisen korvausjärjestelmän toimivuutta ja muutostarpeita.
sv_se: Vid jord- och skogsbruksministeriets och regionförvaltningsverkens länsveterinärers möte 13.11.2015 utredde man hur det nuvarande ersättningssystemet fungerar och vilka behov av ändringar som finns.

source: Aluehallintovirastojen mukaan laskutusjärjestelmä toimii alkuvaikeuksien jälkeen hyvin ja tilanne on vakiintunut.
sv_se: Enligt regionförvaltningsverken fungerar faktureringssystemet väl efter initialsvårigheterna och situationen har stabiliserats.

source: Tulevasta aluehallintouudistuksesta johtuen ei järjestelmään toivota tässä vaiheessa muutoksia.
sv_se: På grund av den kommande regionförvaltningsreformen önskas inga ändringar i systemet i detta skede.

source: Rakenteellisten uudistusten tarve eläinlääkintähuollon alalla voidaan arvioida vasta aluehallintouudistuksen valmistuttua.
sv_se: Behovet av strukturella förändringar inom veterinärvården kan bedömas först efter att regionförvaltningsreformen blivit klar.

source: Hallituksen 7.11.2015 tekemän linjauksen mukaisesti selvitetään valtiovarainministeriön toimesta parhaillaan aluehallinnon uudistamista ja siihen liittyen muun muassa eräiden aluehallinnon tehtävien siirtämistä perustettaville itsehallintoalueille.
sv_se: I enlighet med de riktlinjer regeringen gett 7.11.2015 utreds som bäst av finansministeriet reformen av regionförvaltningen och i anslutning till det bland annat överföringen av vissa regionförvaltningsuppgifter till de självstyrelseområden som inrättas.

source: Ympäristöterveydenhuollon tehtävien järjestäminen on kokonaisuudessaan selvityksen kohteena.
sv_se: Ett föremål för utredningen är ordnandet av miljö- och hälsoskyddsuppgifterna i sin helhet.

source: Pirjo Tomperi, lainsäädäntöneuvos, maa- ja metsätalousministeriö;
sv_se: Pirjo Tomperi, lagstiftningsråd, jord- och skogsbruksministeriet och Mikko Saarinen, konsultativ tjänsteman, finansministeriet

source: Puolustusvaliokunta
sv_se: Försvarsutskottet

source: Asevelvollisten taloudelliset etuudet
sv_se: Ekonomiska förmåner för värnpliktiga

source: Eduskunta edellytti 11.12.2007, että hallitus ryhtyy toimiin varusmiespalvelusajan ottamiseksi huomioon eläkkeen määräytymisessä sekä kotiuttamisrahan maksamiseksi palveluksesta kotiutuville.
sv_se: Riksdagen förutsatte den 11 december 2007 att regeringen vidtar åtgärder för att beväringstjänstgöringen ska beaktas i pensionen och hemförlovningspenning betalas till dem som hemförlovas.

source: Eduskunta edellyttää lisäksi, että asevelvollisille kuuluvia taloudellisia etuuksia kehitetään edelleen.
sv_se: Vidare förutsatte riksdagen att de ekonomiska förmånerna för värnpliktiga förbättras.

source: Asevelvollisten taloudellista ja sosiaalista asemaa on pyritty kehittämään pitkäjänteisesti ja suunnitelmallisesti.
sv_se: Regeringen har strävat efter att långsiktigt och planmässigt förbättra de värnpliktigas ekonomiska och sociala villkor.

source: Asevelvollisten etuuksien kehittämistä koordinoi puolustusministeriön poikkihallinnollinen yhteistyöfoorumi, joka on toiminnassaan systemaattisesti korostanut asevelvollisten taloudellisten ja sosiaalisten etujen parantamisen sekä heidän yhteiskunnallisen asemansa (työelämä, opinnot) arvostamisen merkitystä.
sv_se: Utvecklingen av de värnpliktigas förmåner samordnas av försvarsministeriets tväradministrativa samarbetsforum, som i sitt arbete systematiskt betonat vikten av att förbättra de värnpliktigas ekonomiska och sociala förmåner och uppskattningen av deras samhälleliga ställning (arbetsliv, studier).

source: Yhteistyöfoorumin linjausten mukaisesti asevelvollisten taloudellisia etuuksia on parannettu viimeksi 1.1.2015 lukien korottamalla asevelvollisten päivärahoja ja erilliskorvauksia.
sv_se: Utifrån samarbetsforumets riktlinjer förbättrades de värnpliktigas ekonomiska förmåner senast den 1 januari 2015 genom en höjning av dagpenningen och de särskilda ersättningarna.

source: Reserviläispalkan maksuperusteet uusittiin vuonna 2008, jolloin reserviläispalkka sidottiin puolustusministeriön palkkataulukkoon.
sv_se: Grunderna för reservistlönen reviderades 2008, varigenom lönen bands till försvarsministeriets lönetabell.

source: Tämän mukaisesti reserviläispalkko- ja korotettiin viimeksi 1.1.2015 lukien.
sv_se: Utifrån denna tabell höjdes reservistlönerna senast den 1 januari 2015.

source: Janne Torvinen, ylitarkastaja, puolustusministeriö
sv_se: Janne Torvinen, överinspektör, försvarsministeriet

source: Valmiuslakia koskeva kokonaisarvio
sv_se: Samlad bedömning av beredskapslagen

source: HE 3/2008 vp – EV 71/2010 vp LJL 1 /2011 vp – EK 28 /2011 vp
sv_se: RP 3/2008 rd – RSv 71/2010 rd VLF 1/2011 rd – RSv 28/2011 rd

source: Eduskunta edellytti 9.12.2011, että valtioneuvosto laatii kokonaisarvion valmiuslain suhteesta perustuslain uuteen 23 §:ään perustuslakivaliokunnan esittämät näkökohdat huomioon ottaen.
sv_se: Riksdagen förutsatte den 9 december 2011 att regeringen gör en samlad bedömning av hur beredskapslagen ställer sig till grundlagens nya 23 § och väger in grundlagsutskottets synpunkter.

source: ”Uusi valmiuslaki ja perustuslain 23 §:n muutos tulivat voimaan 1.3.2012.
sv_se: "Den nya beredskapslagen och ändringen av 23 § i grundlagen trädde i kraft den 1 mars 2012.

source: Valmiuslaissa säädetään viranomaisten erityistoimivaltuuksista poikkeusoloissa.
sv_se: I beredskapslagen föreskrivs om myndigheternas befogenheter under undantagsförhållanden.

source: Perustuslainmuutoksen myötä poikkeusoloissa voidaan tilapäisistä perusoikeuspoikkeuksista
sv_se: Genom ändringen av grundlagen kan det förutom genom lag även genom en förordning av statsrådet som utfärdas med stöd av ett bemyndigande med exakt avgränsat tillämpningsområde införas tillfälliga undantag från de grundläggande fri- och rättigheterna.

source: säätää vastaisuudessa paitsi lailla myös soveltamisalaltaan täsmällisesti rajatun valtuuden nojalla annettavalla valtioneuvoston asetuksella.
sv_se: Revideringen av beredskapslagen bereddes sammanlagt i över åtta år.

source: Valmiuslain uudistamista valmisteltiin kaikkiaan yli kahdeksan vuoden ajan.
sv_se: Från statsrådets sida deltog samtliga ministerier i beredningen av reformen och under riksdagsbehandlingen lämnade elva utskott utlåtanden om lagförslaget.

source: Valtioneuvoston piirissä uudistuksen valmisteluun osallistuivat kaikki ministeriöt ja eduskuntakäsittelyn aikana kaikkiaan 11 valiokuntaa antoi lausunnon lakiehdotuksesta.
sv_se: Revideringen av beredskapslagen var således ett exceptionellt omfattande och långvarigt lagstiftningsprojekt.

source: Valmiuslain uudistaminen oli näin ollen poikkeuksellisen laaja ja pitkäaikainen lainsäädäntöhanke.
sv_se: Den samlade bedömningen av förhållandet mellan den nya beredskapslagen och 23

source: Uuden valmiuslain ja perustuslain 23 §:n välistä suhdetta koskevan kokonaisarvion laatiminen on mittava selvitystyö.
sv_se: § i grundlagen kräver omfattande utredningar.

source: Sitä ei ole vielä ollut mahdollista käynnistää.”
sv_se: Det har ännu inte varit möjligt att inleda detta arbete."

source: Sivistysvaliokunta
sv_se: Kulturutskottet

source: Ammattikorkeakoulut, rahoitusjärjestelmä
sv_se: Yrkeshögskolorna, finansieringssystemet

source: Eduskunta edellytti hallituksen huolehtivan siitä, että ammattikorkeakouluopiskelijoille turvataan terveydenhuoltopalvelut opiskelupaikkakunnalla.
sv_se: Riksdagen förutsatte att regeringen ser till att de studerande vid yrkeshögskolorna får hälso- och sjukvårdstjänster på studieorten.

source: Terveydenhuoltolain 17 § velvoittaa kuntia järjestämään alueellaan sijaitsevien oppilaitosten, myös ammattikorkeakoulujen, opiskelijoille opiskeluterveydenhuollon.
sv_se: Enligt 17 § i hälso- och sjukvårdslagen ska kommunerna ordna studerandehälsovård för de studerande vid läroanstalterna, även yrkeshögskolorna, i kommunen.

source: Vuonna 2012 tehdyn selvityksen mukaan opiskeluterveydenhuollossa oli puutteita muun muassa palvelujen saatavuudessa, resursseissa sekä opiskeluterveydenhuollon järjestämisessä toiminnallisena kokonaisuutena.
sv_se: Enligt en utredning från 2012 förekom det brister i studerandehälsovården bland annat i fråga om tillgången till tjänster, resurserna och anordnandet av studerandehälsovården som en funktionell helhet.

source: STM:n asettama työryhmä (STM 2014:10) esitti useita toimenpiteitä kaikkien opiskelijoiden, myös ammattikorkeakouluopiskelijoiden, opiskeluterveydenhuollon kehittämiseksi.
sv_se: En arbetsgrupp tillsatt av social- och hälsovårdsministeriet (SHM 2014:10) föreslog flera åtgärder för att utveckla studerandehälsovården för alla studerande, även för studerande vid yrkeshögskolorna.

source: STM:n ja THL:n tulossopimukseen sisältyy opiskeluterveydenhuollon kehittäminen.
sv_se: Utveckling av studerandehälsovården ingår i resultatavtalet för social- och hälsovårdsministeriet och Institutet för hälsa och välfärd.

source: Ammattikorkeakouluopiskelijoiden opiskeluterveydenhuollon järjestämistä Ylioppilaiden terveydenhoitosäätiön kautta selvitettiin kolmevuotisena ns. YTHS-mallin kokeiluna vuosina 2011–2014 hallitusohjelman mukaisesti.
sv_se: I enlighet med regeringsprogrammet utreddes möjligheterna att ordna studerandehälsovården för yrkeshögskolestuderande via Studenternas hälsovårdsstiftelse som ett treårigt försök enligt den så kallade SHVS-modellen åren 2011–2014.

source: YTHS-mallissa yliopisto-opiskelijoilla on pakollinen terveydenhoitomaksu ja Kansaneläkelaitos maksaa sairaanhoitovakuutuksesta YTHS:lle korvausta yliopisto-opiskelijoiden perusterveydenhuollon kustannuksista.
sv_se: Enligt SHVS-modellen betalar universitetsstuderande en obligatorisk hälsovårdsavgift. Dessutom betalar Folkpensionsanstalten SHVS en ersättning från sjukvårdsförsäkringen för kostnaderna för primärvården för universitetsstuderande.

source: Sosiaali- ja terveysministeriö asetti v. 2010 työryhmän valmistelemaan, ohjaamaan ja seuraamaan ammattikorkeakoulujen opiskeluterveydenhuollon kokeilua.
sv_se: År 2010 tillsatte social- och hälsovårdsministeriet en arbetsgrupp för att bereda, styra och följa försöket med studerandehälsovård för yrkeshögskolestuderande.

source: Työryhmän toimikausi oli 7.12.2010–1.12.2015.
sv_se: Arbetsgruppens mandatperiod är 7.12.2010–1.12.2015.

source: Työryhmän tavoitteena oli selvittää YTHS-mallin soveltuvuutta ammattikorkeakouluopiskelijoiden opiskeluterveydenhuollon järjestämistavaksi.
sv_se: Arbetsgruppens skulle utreda om SHVS-modellen lämpar sig för att ordna studerandehälsovården för yrkeshögskolestuderande.

source: YTHS-mallin kokeilussa vertailtiin kokeilupaikkakuntien (Lappeenranta ja Seinäjoki) sekä vertailupaikkakuntien (Kuopio ja Hämeenlinna) erilaisia opiskeluterveydenhuollon toimintaympäristöjä ja toteuttamistapoja.
sv_se: I försöket med SHVS-modellen jämfördes olika verksamhetsmiljöer och genomförandesätt för studerandehälsovården på försöksorterna Seinäjoki och Villmanstrand med jämförelseorterna Kuopio och Tavastehus.

source: Kokeilun perusteella YTHS-malli soveltuu hyvin ammattikorkeakouluopiskelijoiden opiskeluterveydenhuollon järjestämistavaksi/malliksi niin opiskelijoiden kuin palveluntuottajienkin näkökulmasta.
sv_se: Försöket visar att SHVS-modellen fungerar väl som ett sätt att ordnastuderandehälsovården eller som modell för studerandehälsovården ur såväl de studerandes som serviceproducenternas synvinkel.

source: Opiskelijat olivat tyytyväisiä YTHSkokeilumallilla tuotettuihin palveluihin.
sv_se: De studerandena var nöjda med de tjänster som producerats enligt SHVS-försöksmodellen.

source: He myös käyttivät niitä ja opiskelijoiden terveydellisiin tarpeisiin pystyttiin vastaamaan.
sv_se: De använde tjänsterna och deras behov av hälsovård kunde tillgodoses.

source: YTHS-mallissa opiskeluterveydenhuollon sisältö määräytyy terveydenhuoltolain 17 §:n mukaan samoin kuin kunnallisesti tuotetun opiskeluterveydenhuollon.
sv_se: I SHVS-modellen bestäms studerandehälsovårdens innehåll enligt 17 § i hälso- och sjukvårdslagen på samma sätt som kommunalt producerad studerandehälsovård.

source: YTHSmallissa palvelut tarjotaan asetuksen mukaisesti yhtenä kokonaisuutena ja lisäksi opiskelijat osallistuvat palvelujen suunnitteluun.
sv_se: Tjänsterna tillhandahålls i enlighet med gällande förordning som en helhet och studerandena deltar i planeringen av tjänsterna.
